; LWOTC Needs Translation
[X2Effect_VoidConduitPatch]
ActionsLeftFlyoverText="Залишилось дій: <XGParam:IntValue0/>"
; End Translation

; LWOTC Needs Translation
[X2LWModTemplate_ReaperAbilities]
ShadowExpiredFlyover="Тінь закінчилася"
; End Translation
